/* The title for the passcode setup screens. */
"BannerMessageKey" = "Valitse päivämäärät napauttamalla tai pyyhkäisemällä";

"CalendarVoiceOverLabelKey" = "Tänään on";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Vaihtoehtoinen kalenteripäivämäärä";

"HasEventKey" = "tapahtuma sisältyy";

"DoubleTapToChangeSelectionKey" = "Vaihda valinta kaksoisnapauttamalla";

"RangeSelectionChangedKey" = "Alueen valinta muutettu";

"RangeSelectionClearedKey" = "Alueen valinta tyhjennetty";

"StartDateKey" = "Alkamispäivämäärä";

"EndDateKey" = "Loppupäivämäärä";

